[MENU]
LCID=0x0804

[STRING]
IDS_LANGUAGE=切换语系
IDS_UPDATA=更新
IDS_CLOSE=关闭

IDS_BROWER=浏览
IDS_STARTALL=全部开始
IDS_START=开始
IDS_DISPLAY1=Source: Please put .mot file to the program folder
IDS_DISPLAY2=Target: Please choose the com port to download the load
IDS_COMDIS=COM Port
IDS_STATUSDIS=Status


